module.exports = {
  back: "Повернутися",
  go: "GO!🚀",
  main: {
    sentMap: "⁉️Якщо загубився",
    sentListGroups: "👥Офіц.групи",
    sentTimetable: "🗓️Розклад",
    sentSections: "🏛️Сектори",
    sentOtherData: "💾Додатково",
  },
  data_menu: {
    importantPlaces: "🏁Важливі плейси",
    covid: "🦠Covid-19",
    advices: "🧘‍♀️5 порад",
  },
  section_menu: {
    volonter: "💫Волонтерський сектор",
    cult_mass: "💃🕺Культурно-масовий сектор",
    inform: "🗞Інформаційний сектор",
    sciencTeam: "👩‍🔬👨‍🔬Студентське наукове товариство ім. проф. М.Д.Довгялло",
  },
  oficGroups_menu: {
    news: "📬Офіційні новини ДНМУ",
    chat: "🗣Хочеш побазікати?",
    lector: "💪🏻Необхідно прокачатися?",
    books: "📚Потрібна інфа? - Потрібна бібліотека",
    elit: "🗿Елітна тусовка",
    live: "📣Топ-ньюс",
  },
  importantPlaces_messag: `<b>🏁Важливі плейси:</b>
  
      <b>🏢 Деканат медиків</b><i> - каб. 2307, тел.+38(099)-06-03-665,</i>
      <b>🏢 Деканат стоматологів</b><i> - каб. 2428а, тел.+38(066)-411-29-25, +38(050)-270-04-06</i>
      <b>🏢 Деканат фармацевтів</b><i> - м.Слов’янськ, вул.Центральна, буд.41 (2 корпус хіміко-механічного технікуму, 3 поверх), тел.+38(050)-209-90-56, +38(095)-308-72-06</i>`,
  advices: `<b>5 важливих порад для тебе:</b>
  
  <i>🙉 1.Уважно слухай інформацію від старости</i>
  <i>🥼 2.Завжди май при собі напрасований халат та шапочку</i>
  <i>🚌 3.Організуй свій час, особливо коли на пару потрібно їхати на громадському транспорті.</i>
  <i>🙋‍♀️ 4.Вчи все вчасно, та на пари приходь готовий</i>
  <i>🦸‍♂️ 5.Будь відповідальним у всьому, за що ти берешься.</i>
  
  <b>Щасти тобі! Тримай удар!💪</b>`,
};
